base
base-devel
xorg
chromium
compton
dialog
dmenu
dunst
emacs
ffmpeg
git
intel-ucode
iw
ldm
mpv
mutt
neovim
openssh
pass
ponymix
pulseaudio
pulseaudio-alsa
ranger
rxvt-unicode
slock
stow
sxhkd
sxiv
tmux
upower
wpa_supplicant
xdg-user-dirs
xorg-fonts-misc
xorg-xinit
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
zsh-completions
zsh-syntax-highlighting
